import { Drink } from "../view-models/drink";

export const drinks: Drink[] = [
  new Drink(1, "Черноголовка", "", 125, "Напитки России"),
  new Drink(2, "Кола", "", 125, "Добрый"),
  new Drink(3, "Швепс", "", 125, "Нестли"),
  new Drink(4, "Байкал", "", 125, "Напитки России"),
  new Drink(5, "Буратино", "", 125, "Напитки России"),
  new Drink(6, "Сок яблочный", "", 125, "Добрый"),
  new Drink(7, "Сок вишневый", "", 125, "Добрый"),
  new Drink(8, "Сок малиновый", "", 125, "J7"),
  new Drink(9, "Напиток смородина", "", 125, "J7"),
];
